const distractorsData = {
    words: [
      "מכונית", "כיסא", "דלת", "שולחן", "חלון", "ספר", "עפרון",
      "מחברת", "עכבר", "מחשב", "עץ", "קיר", "תמונה", "כוס", "כפית",
      "חולצה", "תפוח", "לחם", "בקבוק", "עגבנייה", "מלפפון", "חלב",
      "עוגה", "מים", "כדור", "מיטה", "מנורה", "דג", "כלב", "חתול",
      "מראה", "וילון", "תיק", "טלפון", "פיצה", "שוקולד", "מגבת",
      "שעון", "מקרר", "תפוז", "ספה", "מיקרוגל"
    ],
    sentences: [
      "אני הולך לבית הספר", "החתול ישן על הספה", "המורה מדברת בכיתה",
      "הילדה אוכלת גלידה", "המשפחה הולכת לים", "הילד משחק כדורגל בפארק",
      "אמא שלי מבשלת במטבח", "האבא קורא עיתון בגינה", "החברים נפגשו בקניון",
      "המורה נותנת שיעורי בית", "הסבתא מכינה עוגה מתוקה", "החתול שותה חלב",
      "הבית שלי נמצא ליד היער", "אני קורא ספר בספרייה", "הילד מצייר תמונה יפה",
      "המורה מסבירה את השיעור", "אנחנו נוסעים לים עם המשפחה", "העץ מלא בפרחים יפים",
      "המורה מלמדת עברית בכיתה", "האחות הצעירה שלי שרה שיר", "אבא שלי עובד במשרד",
      "אני הולך לטייל בפארק", "המשפחה שלנו אוהבת לטייל בטבע", "המקרר מלא בפירות טריים",
      "החברים משחקים במשחקי מחשב", "אני לומד שפה חדשה באינטרנט"
    ],
  };
  
  export default distractorsData;
  